Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sikkerhverdag.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Pass på at batteriet ikke faller på bakken når du tar det av sykkelen, vær også oppmerksom på at batteriet kan skades ved hardhendt bruk.
nn: Pass på at batteriet ikkje fell på bakken når du tar det av sykkelen, ver også merksam på at batteriet kan bli skadd ved hardhendt bruk.

source: Barn bør heller ikke sitte på mens du kjører.
nn: Barn bør heller ikkje sitje på medan du køyrer.

source: Tilgang på varmt vann er noe vi nærmest tar for gitt i dag.
nn: Tilgang på varmt vatn er noko vi nærmast tar for gjeve i dag.

source: To typer virksomheter
nn: To typar verksemder

source: Et generelt krav til leketøy er også at alle advarsler som gjelder produktet skal være klart synlige, lett leselige, lett forståelige og presise.
nn: Eit generelt krav til leiketøy er også at alle åtvaringar som gjeld produktet, skal vere klart synlege, lett leselege, lett forståelege og presise.

source: Slik holder du varmen hvis strømmen går
nn: Slik held du varmen om straumen går

source: Det er mange ulike produkter som er CE-merket, derfor er det også forskjellige myndigheter som han ansvar for å kontrollere produktet.
nn: Det er mange ulike produkt som er CE-merkte, derfor er det også forskjellige styresmakter som har ansvar for å kontrollere produktet.

source: Her er våre tips til deg som vil være føre var.
nn: Her er våre tips til deg som vil vere føre var.

source: Lynnedslag kan skade elektriske apparater og i verste fall starte en brann.
nn: Lynnedslag kan skade elektriske apparat og i verste fall starte ein brann.

source: Da oppstår det en eksplosjonsartet brann.
nn: Då oppstår det ein eksplosjonsarta brann.

source: Da risikerer barnet å sette fast hodet og bli kvalt.
nn: Då risikerer barnet å setje fast hovudet og bli kvelt.

source: Dermed får den nye eieren dokumentasjon på at du oppfylte kravet til å kunne ha det faglige ansvaret for jobben du gjorde.
nn: Dermed får den nye eigaren dokumentasjon på at du oppfylte kravet til å kunne ha det faglege ansvaret for jobben du gjorde.

source: Bålbrenning og grilling er den vanligste årsaken.
nn: Bålbrenning og grilling er den vanlegaste årsaka.

source: Privatpersoner har ikke lov til å bruke pinneraketter.
nn: Privatpersonar har ikkje lov til å bruke pinnerakettar.

source: De fleste regner med at sikkerheten er tatt hånd om på en skikkelig måte.
nn: Dei fleste reknar med at tryggleiken er teken hand om på ein skikkeleg måte.

source: Hvis det skulle bli lekkasje i gassbeholderen er det viktig at gassen kan sive vekk.
nn: Dersom det skulle bli lekkasje i gassbehaldaren, er det viktig at gassen kan sive vekk.

source: Snorer med løkker, skal være mindre enn omkretsen på barnets hode.
nn: Snorer med løkker skal vere mindre enn omkrinsen på hovudet til barnet.

source: Se etter at produktet er CE-merket og merket med advarselen «Må bare brukes på vanndybder der barnet kan stå, og under tilsyn av en voksen».
nn: Sjå etter at produktet er CE-merkt og merkt med åtvaringa «Må berre brukast på vassdjupner der barnet kan stå, og under tilsyn av ein vaksen».

source: Dette signalet kan brukes både i fred og krig.
nn: Dette signalet kan brukast både i fred og krig.

source: Dette finner du i registeret
nn: Dette finn du i registeret

source: Hvis det elektriske anlegget svikter kan det være fristende å be en elektriker om en vennetjeneste for å spare noen kroner.
nn: Dersom det elektriske anlegget sviktar, kan det vere freistande å be ein elektrikar om ei veneteneste for å spare nokre kroner.

source: Selv om det er generelt bålforbud har du lov til å tenne bål der det er opplagt at det ikke kan starte en brann.
nn: Sjølv om det er generelt bålforbod, har du lov til å tenne bål der det er opplagt at det ikkje kan starte ein brann.

source: Eksplosiver er stoffer som inneholder en stor mengde energi.
nn: Eksplosiv er stoff som inneheld ei stor mengd energi.

source: Lytt etter røykvarsleren
nn: Lytt etter røykvarslaren

source: Rødsprit blir blant annet brukt til å fyre opp stormkjøkken.
nn: Raudsprit blir blant anna brukt til å fyre opp stormkjøkken.

source: Husk også at du må ha tilgang på gass eller parafin.
nn: Hugs også at du må ha tilgang på gass eller parafin.

source: Bruk laderen som er anbefalt av produsenten.
nn: Bruk ladaren som er tilrådd frå produsenten.

source: Disse stoffene er forbudt:
nn: Desse stoffa er forbodne:

source: Nitrøse gasser er lett gjenkjennelige fordi de har rødbrun farge og stikkende lukt.
nn: Nitrøse gassar er lett attkjennelege fordi dei har raudbrun farge og stikkande lukt.

source: På barnerom og barneutstyr skal det ikke være knotter eller deler som stikker ut, mellomrom eller hull hvor klær eller snorer kan bli hengende fast.
nn: På barnerom og barneutstyr skal det ikkje vere knottar eller delar som stikk ut, mellomrom eller hol der klede eller snorer kan bli hengjande fast.

source: Her ligger det også viktig informasjon om produkter som er farlige og som det er viktig at man ikke bruker.
nn: Her ligg det også viktig informasjon om produkt som er farlege, og som det er viktig at ein ikkje bruker.

source: Du trenger ingen tillatelser eller godkjenninger for å gjøre det.
nn: Du treng ingen løyve eller godkjenningar for å gjere det.

source: Med sikkerhverdag.no vil vi fortelle deg hvordan du enkelt kan forebygge uhell hjemme hos deg selv.
nn: Med sikkerhverdag.no vil vi fortelje deg korleis du enkelt kan førebyggje uhell heime hos deg sjølv.

source: Dette er fordi større produkter lettere kan påvirkes av vind og drive ut på dypt vann.
nn: Dette er fordi større produkt lettare kan påverkast av vind og drive ut på djupt vatn.

source: Utstyret består av en egen ladeboks som er fastmontert på veggen og en kontakt som er bygget for å tåle høy belastning over lengre tid.
nn: Utstyret består av ein eigen ladeboks som er fastmontert på veggen og ein kontakt som er bygd for å tole høg belastning over lengre tid.

source: Råd i farlige situasjoner
nn: Råd i farlege situasjonar

source: Du må alltid evakuere før det blir farlig å oppholde seg inne.
nn: Du må alltid evakuere før det blir farleg å opphalde seg inne.

source: Sjekk slangen for lekkasjer:
nn: Sjekk slangen for lekkasjar:

source: Arbeidet skal dokumenteres i tråd med krav i relevant forskrift, på samme måte som en registrert elvirksomhet er pålagt.
nn: Arbeidet skal dokumenterast i tråd med krav i relevant forskrift, på same måte som ei registrert elverksemd er pålagd.

source: Koble til og reparere bordlamper, lampetter og lignende med bevegelige ledninger, herunder også ledningsbrytere.
nn: Kople til og reparere bordlamper, lampettar og liknande med rørlege leidningar, også medrekna leidningsbrytarar.

source: De som utformer og utfører installasjoner i bygninger og andre steder må derfor også i større grad ta hensyn til EMC-problematikken, noe nevnte eksempler understreker.
nn: Dei som utformar og utfører installasjonar i bygningar og andre stader, må derfor også i større grad ta omsyn til EMC-problematikken, noko nemnde døme strekar under.

source: Hvilke fagfolk har lov til å hjelpe deg?
nn: Kva for fagfolk har lov til å hjelpe deg?

source: sørge for at påfyllingsventil, sikkerhetsventil og pakning er intakt
nn: sørgje for at påfyllingsventil, tryggleiksventil og pakning er intakt

source: Hvis du treffer en gjenstand mens du klipper, slå av motoren og sjekk at gressklipperen ikke er skadet før du fortsetter.
nn: Dersom du treffer ein gjenstand medan du klipper, slå av motoren og sjekk at grasklipparen ikkje er skadd før du held fram.

source: Dette er spesielt viktig dersom boligen din har flere etasjer.
nn: Dette er spesielt viktig dersom bustaden din har fleire etasjar.

source: Noen ganger er det nødvendig å sperre av eiendommen.
nn: Nokre gonger er det nødvendig å sperre av eigedomen.

source: Hvis det oppstår farlige situasjoner ved eller i et eksplosivlager, vil naboer bli varslet på den mest hensiktsmessige måten.
nn: Dersom det oppstår farlege situasjonar ved eller i eit eksplosivlager, vil naboar bli varsla på den mest føremålstenlege måten.

source: Delvis fordi det blir vanskelig å komme til hvis du plutselig må skru av gassen, delvis fordi det kan bli så varmt under grillen at slangen blir tørr og sprø.
nn: Delvis fordi det blir vanskeleg å kome til dersom du plutseleg må skru av gassen, delvis fordi det kan bli så varmt under grillen at slangen blir tørr og sprø.

source: Røykvarsleren skal da begynne å pipe.
nn: Røykvarslaren skal då byrje å pipe.

source: I tillegg har DSB som produktmyndighet et tett samarbeid med tollmyndighetene om kontroll av produkter som kommer inn til landet.
nn: I tillegg har DSB som produktstyresmakt eit tett samarbeid med tollstyresmaktene om kontroll av produkt som kjem inn til landet.

source: Det blir transparent når det tørker og vil derfor ikke synes.
nn: Det blir transparent når det tørkar og vil derfor ikkje synast.

source: Rundt om i landet er det varslingsanlegg med sirener som skal varsle befolkningen ved akutt fare.
nn: Rundt om i landet er det varslingsanlegg med sirener som skal varsle befolkninga ved akutt fare.

source: Hvis politiet eller brannvesenet har informert deg om dette, sørg for å formidle dette videre til andre som bør vite.
nn: Dersom politiet eller brannvesenet har informert deg om dette, sørg for å formidle dette vidare til andre som bør vite.

source: Visste du at det er 18-årsgrense for kjøp og bruk av fyrverkeri, og at det er ulovlig å ta med seg fyrverkeri fra utlandet?
nn: Visste du at det er 18-årsgrense for kjøp og bruk av fyrverkeri, og at det er ulovleg å ta med seg fyrverkeri frå utlandet?

source: Slik sjekker du at trampolinen du skal kjøpe oppfyller kravene.
nn: Slik sjekkar du at trampolinen du skal kjøpe, oppfyller krava.

source: Det er heller ikke lov til å bestille slike produkter på nettet.
nn: Det er heller ikkje lov til å bestille slike produkt på nettet.

source: Før du drar
nn: Før du dreg

source: Ikke gå fra et batteri som ligger til lading, og hold god avstand mellom batteriet og annet brennbart materiale.
nn: Ikkje gå frå eit batteri som ligg til lading, og hald god avstand mellom batteriet og anna brennbart materiale.

source: Design og passform er kanskje viktig når du skal velge solbriller, men viktigere er det at solbrillen beskytter øynene dine mot skadelige stråler.
nn: Design og passform er kanskje viktig når du skal velje solbriller, men viktigare er det at solbrilla beskyttar auga dine mot skadelege strålar.

source: Dette er nødvendig dersom tilgjengelig effekt er mindre enn behovet – da kan alle bilene lades uten at sikringene går.
nn: Dette er nødvendig dersom tilgjengeleg effekt er mindre enn behovet – då kan alle bilane ladast utan at sikringane går.

source: Vet du nok om risiko og sikkerhet ved aktiviteten?
nn: Veit du nok om risiko og tryggleik ved aktiviteten?

source: Vær forsiktig ved forbikjøring, sving godt utenom den andre.
nn: Ver forsiktig ved forbikøyring, sving godt utanom den andre.

source: Med mindre politiet har sperret av brannstedet er det ditt ansvar å passe på hus og eiendeler.
nn: Med mindre politiet har sperra av brannstaden, er det ditt ansvar å passe på hus og eigedelar.

source: Slik forebygger du overbelastning og brann i det elektriske anlegget hjemme.
nn: Slik førebyggjer du overbelastning og brann i det elektriske anlegget heime.

source: Kanskje er det tiltak som kan gjøre brannfaren mindre?
nn: Kanskje er det tiltak som kan gjere brannfaren mindre?

source: Under oppskyting av fyrverkeri er det ditt ansvar som voksen at barn og unge holder trygg avstand.
nn: Under oppskyting av fyrverkeri er det ditt ansvar som vaksen at barn og unge held trygg avstand.

source: For å avgrense skadene på egen eiendom bør du spesielt sørge for at takrennene er åpne og at det ikke ligger kvister eller løv som stenger for vannet i avløp og mindre bekker.
nn: For å avgrense skadane på eigen eigedom bør du spesielt sørgje for at takrennene er opne og at det ikkje ligg kvist eller lauv som sperrar for vatnet i avløp og mindre bekkar.

source: Gassførende slange gjennom vegg
nn: Gassførande slange gjennom vegg

source: Kjøper du kun gassledningen må du feste slangen til regulatoren selv i tillegg.
nn: Kjøper du berre gassleidningen, må du feste slangen til regulatoren sjølv i tillegg.

source: Forbudet gjelder også produkter som inneholder de nevnte stoffene over den gitte konsentrasjonsgrensen.
nn: Forbodet gjeld også produkt som inneheld dei nemnde stoffa over den gjevne konsentrasjonsgrensa.

source: Tenker du igjennom hvordan du ville ha reagert om du havnet i en truende og farlig situasjon, kan det hjelpe deg til å ta riktige valg under en reell hendelse.
nn: Tenkjer du igjennom korleis du ville ha reagert om du hamna i ein truande og farleg situasjon, kan det hjelpe deg til å ta riktige val under ei reell hending.

source: Kjør trygt i alpinbakken
nn: Køyr trygt i alpinbakken

source: Det er viktig at oppbevaringen av de farlige stoffene gjøres så sikker som mulig, både for den enkelte beboer og samlet for alle som bor i et boligkompleks.
nn: Det er viktig at oppbevaringa av dei farlege stoffa blir gjort så sikker som mogleg, både for den enkelte bebuar og samla for alle som bur i eit bustadkompleks.

source: De fleste komfyrbranner skjer på dagtid og rammer eldre mennesker, men det er branner som starter om natten som tar flest liv.
nn: Dei fleste komfyrbrannar skjer på dagtid og rammar eldre menneske, men det er brannar som startar om natta, som tek flest liv.

source: Fra sengebunnen og opp til kanten på sengen skal være minst 60 centimeter, slik at barnet ikke greier å klatre over kanten.
nn: Frå sengebotnen og opp til kanten på senga skal det vere minst 60 centimeter, slik at barnet ikkje greier å klatre over kanten.

source: Enkelte stater i USA har også lagt ned forbud mot produktet.
nn: Enkelte statar i USA har også lagt ned forbod mot produktet.

source: Utendørsskap for oppbevaring av gass skal være i ikke-brennbart materiale, for eksempel stål.
nn: Utandørsskap for oppbevaring av gass skal vere i ikkje-brennbart materiale, til dømes stål.

source: Strømulykker som skjer i arbeidstiden eller på en arbeidsplass skal i tillegg meldes til arbeidstilsynet og politiet, avhengig av alvorlighetsgraden.
nn: Straumulukker som skjer i arbeidstida eller på ein arbeidsplass, skal i tillegg meldast til arbeidstilsynet og politiet, avhengig av alvorsgraden.

source: Om du ønsker å bekrefte at du er uskadd kan du også bruke sosiale medier eller meldingsapper.
nn: Om du ønskjer å stadfeste at du er uskadd, kan du også bruke sosiale medium eller meldingsappar.

source: Solformørkelsesbrillene skal også selges sammen med bruks- og advarselsinformasjon på norsk.
nn: Solformørkingsbrillene skal også seljast saman med bruks- og åtvaringsinformasjon på norsk.

source: Alpinanleggene har ansvar for tydelig merking og sikring av løypene – følger du anleggets anvisninger så bidrar du til å unngå skader og farlige situasjoner.
nn: Alpinanlegga har ansvar for tydeleg merking og sikring av løypene – følgjer du tilvisingane frå anlegget, så bidreg du til å unngå skadar og farlege situasjonar.

source: Oppbevarer du gass utendørs, la beholderne stå i skyggen.
nn: Oppbevarer du gass utandørs, la behaldarane stå i skuggen.

source: Her er oppskriften på hvordan du renser og bleker en skalle uten sterk konsentrasjon av hydrogenperoksid.
nn: Her er oppskrifta på korleis du reinsar og bleikar ein skalle utan sterk konsentrasjon av hydrogenperoksid.

source: Hvis du handler et selvbalanserende kjøretøy utenlands for å selge eller gi bort videre, blir du å regne som en importør.
nn: Dersom du handlar eit sjølvbalanserande køyretøy utanlands for å selje eller gje bort vidare, blir du å rekne som ein importør.

source: Ha våtservietter og antibakteriell hånddesinfeksjon i boligen din.
nn: Ha våtserviettar og antibakteriell handdesinfeksjon i bustaden din.

source: Krav til sikkerhet
nn: Krav til tryggleik

source: Ta kontakt med forsikringen
nn: Ta kontakt med forsikringa

source: hvordan innbyggerne i området bør forholde seg ved en storulykke
nn: korleis innbyggjarane i området bør te seg ved ei storulukke

source: NRK har ansvar for å sende myndighetenes beredskapsmeldinger og viktig informasjon på radio.
nn: NRK har ansvar for å sende beredskapsmeldingar og viktig informasjon for styresmaktene på radio.

source: Det er ditt ansvar at anlegg og utstyr brukes som forutsatt.
nn: Det er ditt ansvar at anlegg og utstyr blir brukt som føresett.

source: Tester viser at vanlige håndslokkeapparater med skum, pulver og CO2 har dårlig slokkeeffekt på brann i vegetabilske oljer.
nn: Testar viser at vanlege handsløkkjeapparat med skum, pulver og CO2 har dårleg sløkkjeeffekt på brann i vegetabilske oljer.

source: Bevissthet rundt brannfarer og gode vaner forebygger mange branner.
nn: Medvit rundt brannfarar og gode vanar førebyggjer mange brannar.

source: Alle tekstiler kan brenne, men egenskapene er svært forskjellige.
nn: Alle tekstilar kan brenne, men eigenskapane er svært forskjellige.

source: Vær også oppmerksom på at varm olje kan selvantenne etter slukking.
nn: Ver også merksam på at varm olje kan sjølvantenne etter sløkking.

source: Ved strømbrudd i over seks timer må du ta forholdsregler for å berge matvarene.
nn: Ved straumbrot i over seks timar må du ta forholdsreglar for å berge matvarene.

source: Tenner du grill og gassapparater inne i teltet risikerer du ikke bare at teltet tar fyr, men også at luften i teltet blir så dårlig at det er fare for kvelning.
nn: Tenner du grill og gassapparat inne i teltet risikerer du ikkje berre at teltet tek fyr, men også at lufta i teltet blir så dårleg at det er fare for kveling.

source: Slik sikrer du deg mot lyn
nn: Slik sikrar du deg mot lyn

source: Under engangsgrillen blir det varmt og underlaget kan fort ta fyr eller bli skadet av varmen.
nn: Under eingongsgrillen blir det varmt, og underlaget kan fort ta fyr eller bli skadd av varmen.

source: Bokstavene CE er en forkortelse på det europeiske fellesskapet – la Communautè Europèenne.
nn: Bokstavane CE er ei forkorting på det europeiske fellesskapet – la Communautè Europèenne.

source: Vedovn eller peis er en god varmekilde.
nn: Vedomn eller peis er ei god varmekjelde.

source: Finn riktig størrelse
nn: Finn riktig storleik

source: EU har derfor bestemt at tilgangen på slike stoffer skal begrenses.
nn: EU har derfor bestemt at tilgangen på slike stoff skal avgrensast.

source: Det er likevel store forskjeller på hvordan ulike typer vester oppfører seg i praksis.
nn: Det er likevel store forskjellar på korleis ulike typar vestar oppfører seg i praksis.

source: å studere monterings- og bruksanvisning før apparat og anlegg tas i bruk
nn: å studere monterings- og bruksrettleiing før apparat og anlegg blir tekne i bruk

source: Sjekk at redningsvesten er CE-merket og har bruksanvisning på norsk.
nn: Sjekk at redningsvesten er CE-merkt og har bruksrettleiing på norsk.

source: Det må være god lufting der gassen skal oppbevares.
nn: Det må vere god lufting der gassen skal oppbevarast.

source: Med en stødig gardintrapp lett tilgjengelig på kjøkkenet, unngår du at klatring på stol er eneste alternativ for å rekke opp i overskapet.
nn: Med ei stødig gardintrapp lett tilgjengeleg på kjøkenet, unngår du at klatring på stol er einaste alternativ for å rekke opp i overskapet.

source: En campinglykt på batteri gir lys til et rom eller område.
nn: Ei campinglykt på batteri gjev lys til eit rom eller område.

source: Ved fylling av propanflasker skal virksomheten
nn: Ved fylling av propanflasker skal verksemda

source: Slik forbereder du deg på flom
nn: Slik førebur du deg på flaum

source: Da er det gjerne yngre mennesker som rammes.
nn: Då er det gjerne yngre menneske som blir ramma.

source: Grundig rengjøring før bleking er nøkkelen til hvite og fine jakttrofeer, som også holder seg fine over tid.
nn: Grundig reingjering før bleiking er nøkkelen til kvite og fine jakttrofe, som også held seg fine over tid.

source: Det hindrer tørrkoking, overoppheting og andre farlige situasjoner som kan føre til brann.
nn: Det hindrar tørrkoking, overoppheting og andre farlege situasjonar som kan føre til brann.

source: Er skapdøren til sikringsskapet unormalt varm å ta på, bør du ta kontakt med elektriker som kan undersøke nærmere.
nn: Er skapdøra til sikringsskapet unormalt varm å ta på, bør du ta kontakt med elektrikar som kan undersøkje nærare.

source: Emballasjen er tydelig merket med advarsler og informasjon om størrelse på trampolinen, og krav til sikkerhetsavstander ved plassering.
nn: Emballasjen er tydeleg merkt med åtvaringar og informasjon om storleik på trampolinen, og krav til tryggleiksavstandar ved plassering.

source: Enkeltbeholdere kan ikke inneholde mer enn 60 liter.
nn: Enkeltbehaldarar kan ikkje innehalde meir enn 60 liter.

source: DSB ber alle som har en SOS-knapp i bilen om å kun bruke denne hvis man er i en reell nødsituasjon.
nn: DSB ber alle som har ein SOS-knapp i bilen, om berre å bruke denne dersom ein er i ein reell naudsituasjon.

source: Reguler trekken slik at det brenner med rolige flammer.
nn: Reguler trekken slik at det brenn med rolege flammar.

source: Du har ikke lov å legge gasslange gjennom vegg.
nn: Du har ikkje lov å leggje gasslange gjennom vegg.

source: Kjellervinduer som brukes som rømningsvei må ikke lede ut til rom eller sjakter som er vanskelig å klatre videre ut av.
nn: Kjellarvindauge som blir brukte som rømmingsveg, må ikkje leie ut til rom eller sjakter som er vanskelege å klatre vidare ut av.

source: Velg redningsvest til barn
nn: Vel redningsvest til barn

source: Derfor er det viktig med god lufting når du bruker gass eller fyrer med ved innendørs.
nn: Derfor er det viktig med god lufting når du bruker gass eller fyrer med ved innandørs.

source: I nær sagt alle farlige situasjoner, enten det er naturkatastrofer, store ulykker, terrorangrep eller forbrytelser der en eller flere gjerningspersoner oppfører seg truende, er det en fordel om du klarer å bevare roen.
nn: I nær sagt alle farlege situasjonar, anten det er naturkatastrofar, store ulukker, terroråtak eller brotsverk der ein eller fleire gjerningspersonar oppfører seg truande, er det ein fordel om du klarer å bevare roa.

source: Normalt bør lading med vanlig kontakt begrenses til maks 10A, men det er ofte ikke mulig å justere i bilen.
nn: Normalt bør lading med vanleg kontakt avgrensast til maks 10A, men det er ofte ikkje mogleg å justere i bilen.

source: For å få med seg myndighetenes informasjon til befolkningen anbefaler vi alle husstander å ha en DAB-radio som går på batteri.
nn: For å få med seg informasjon frå styresmaktene til befolkninga rår vi alle husstandar til å ha ein DAB-radio som går på batteri.

source: Faren for kullosforgiftning er størst der gassapparater brukes over lang tid der personer oppholder seg.
nn: Faren for kolosforgifting er størst der gassapparat blir brukte over lang tid der personar oppheld seg.

source: Den som eier boligen har ansvar for at dette er på plass.
nn: Den som eig bustaden, har ansvar for at dette er på plass.

source: Hvis lampene lyser med ujevn lysstyrke kan noen av lampene bli for varme.
nn: Dersom lampene lyser med ujamn lysstyrke, kan nokre av lampene bli for varme.

source: For å gjøre det lettere for deg som forbruker å finne ut av om et produkt er trygt eller farlig, har seks myndigheter sammen laget nettsiden farligeprodukter.no.
nn: For å gjere det lettare for deg som forbrukar å finne ut av om eit produkt er trygt eller farleg, har seks styresmakter saman laga nettsida farligeprodukter.no.

source: Fyll ut og send oss din bekymringsmelding
nn: Fyll ut og send oss di bekymringsmelding.

source: Ha alltid et lokk i nærheten
nn: Ha alltid eit lok i nærleiken
